TAG1000=\u0422\u044D\u0433 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D: {0} = {1}
TAG4000=\u0418\u043C\u044F \u043D\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u043E: {0} = {1}. \u0418\u043C\u044F \u0442\u0435\u0433\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 \u0442\u0440\u0435\u0445 \u0434\u043E \u0442\u0440\u0438\u0434\u0446\u0430\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
TAG4100=\u0418\u043C\u044F \u0442\u044D\u0433\u0430 \u043F\u0443\u0441\u0442\u043E\u0435. \u0418\u043C\u044F \u0442\u0435\u0433\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 \u0442\u0440\u0435\u0445 \u0434\u043E \u0442\u0440\u0438\u0434\u0446\u0430\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
TAG3000=\u0422\u044D\u0433 \u0441 \u0442\u0430\u043A\u0438\u043C \u043F\u043E\u043B\u0435\u043C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442: {0} = {1}
GiftCertificate1000=\u041F\u043E\u0434\u0430\u0440\u043E\u0447\u043D\u044B\u0439 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D: {0} = {1}
GiftCertificate4000=\u0418\u043C\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043D\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u043E: {0} = {1}. \u0418\u043C\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 \u0442\u0440\u0435\u0445 \u0434\u043E \u0442\u0440\u0438\u0434\u0446\u0430\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
GiftCertificate4100=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043D\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u043E: {0} = {1}. \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 \u0442\u0440\u0435\u0445 \u0434\u043E \u0432\u043E\u0441\u044C\u043C\u0438\u0434\u0435\u0441\u044F\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
GiftCertificate4200=\u0426\u0435\u043D\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043D\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u0430: {0} = {1}. \u0426\u0435\u043D\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 1 \u0434\u043E 100000
GiftCertificate4300=\u0412\u0440\u0435\u043C\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043D\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u043E: {0} = {1}. \u0412\u0440\u0435\u043C\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 1 \u0434\u043E 5000
GiftCertificate4400=\u0418\u043C\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043F\u0443\u0441\u0442\u043E\u0435. \u0418\u043C\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 \u0442\u0440\u0435\u0445 \u0434\u043E \u0442\u0440\u0438\u0434\u0446\u0430\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
GiftCertificate4500=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043F\u0443\u0441\u0442\u043E\u0435. \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 \u0442\u0440\u0435\u0445 \u0434\u043E \u0432\u043E\u0441\u044C\u043C\u0438\u0434\u0435\u0441\u044F\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
GiftCertificate4600=\u0426\u0435\u043D\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043F\u0443\u0441\u0442\u0430\u044F. \u0426\u0435\u043D\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 1 \u0434\u043E 100000
GiftCertificate4700=\u0412\u0440\u0435\u043C\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043F\u0443\u0441\u0442\u043E\u0435. \u0412\u0440\u0435\u043C\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 1 \u0434\u043E 5000
G1=\u041D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0439 JSON \u0437\u0430\u043F\u0440\u043E\u0441 \u0438\u043B\u0438 \u043F\u043E\u043B\u0435(\u043F\u043E\u043B\u044F) \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u043A \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u043C\u0443 \u0442\u0438\u043F\u0443
G2=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441
G3=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 {0} \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u043A \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u043C\u0443 \u0442\u0438\u043F\u0443
G4=\u0412\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F \u043E\u0448\u0438\u0431\u043A\u0430 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435
G5=\u0417\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u043D\u044B\u0439 URL \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D \u043D\u0430 \u044D\u0442\u043E\u043C \u0441\u0435\u0440\u0432\u0435\u0440\u0435. \u042D\u0442\u043E \u0432\u0441\u0435, \u0447\u0442\u043E \u043C\u044B \u0437\u043D\u0430\u0435\u043C
Q1=\u041F\u043E\u043B\u0435 {0} = {1} \u043D\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u043E. \u041F\u043E\u043B\u0435 contains \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0434\u043E \u0432\u043E\u0441\u044C\u043C\u0438\u0434\u0435\u0441\u044F\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
Q2=\u041F\u043E\u043B\u0435 {0} = {1} \u043D\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u043E. \u041F\u043E\u043B\u0435 sortByName \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E ASC \u0438\u043B\u0438 DESC
Q3=\u041F\u043E\u043B\u0435 {0} = {1} \u043D\u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u043E. \u041F\u043E\u043B\u0435 sortByDate \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E ASC \u0438\u043B\u0438 DESC
USER1000=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D: {0} = {1}
USER1001=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0020\u0443\u0436\u0435\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
ORDER1000=\u0417\u0430\u043A\u0430\u0437 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D: {0} = {1}
SORT1000=\u041d\u0435\u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u044b\u0439 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u043a\u0438
UNAUTHORIZED1000=\u041d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u043b\u043e\u0433\u0438\u043d \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u044c.